export const karta = [
    {
        id: 1,
        title: "Постоянное наличие",
        description: "Прямая работа c производителем обеспечивает постоянное наличие всех видом металлопроката",
        image:"./img/420000001.svg",
   
    },
    {
        id: 2,
        title: "Собственный автопарк",
        description: "Автомобили грузоподъемностью от 1.5 до 20 тонн. Всегда быстрая доставка.",
        image:"./img/Group102.svg",
   
    },
    {
        id: 3,
        title: "Объемы поставок",
        description: "Собственная служба доставки, гаранатирует вам поставку материалов на объект в кратчайшие сроки.",
        image:"./img/gruz.svg",
   
    },
    {
        id: 4,
        title: "Справедливая цена",
        description: "Собственные ресурсы и транспорт позволяют снижать стоимость.",
        image:"./img/cprav.svg",
   
    },
    {
        id: 5,
        title: "Обработка заявки < 30 минут",
        description: "Отдел продаж, насчитывающий более 80 сотрудников, не оставит вашу заявку без внимания.",
        image:"./img/obrav.svg",
   
    },
    {
        id: 6,
        title: "Погрузка без очередей",
        description: "Развитая складская логистика позволяет отгружать продукцию всегда без очередей.",
        image:"./img/pogruz.svg",
    },
];

// export const krysha =[
//     {
//       info : "Металлочерепица Classic",
//       a1:{info2: "Бренд",
//       info3:"Grande Line",},
//       a2:{info4:"Высота волны, мм",
//       info5:"23.5",},
//       a3:{info6:"Высота ступеньки, мм",
//      info7:"20"},
//      img:"./img/Productpicture.svg"
//   },
  
//   ]


 